{
  "sections": {
    "Market Information": [
      {
        "title": "Cryptocurrency Market Capitalizations",
        "date": "Updated Real Time",
        "desc": "Tracks the market cap of over 700 coins on the market, as well as some other basic metrics like volume. Interesting chart: market dominance by coin (note bitcoin trending down).",
        "url": "http://coinmarketcap.com/"
      },
      {
        "title": "Cryptocurrency Compendium",
        "date": "Updated ~Daily",
        "desc": "Another overview of top cryptocurrencies. Bite-sized pros/cons for each coin. A good resource to find an exchange on which to buy a coin of interst.",
        "url": "https://github.com/kilimchoi/cryptocurrency"
      },
      {
        "title": "Smith & Crown",
        "date": "Updated ~Daily",
        "desc": "A decent source of crypto news. A good place to track ICOs, both dates and amounts raised.",
        "url": "https://www.americanbanker.com/news/worlds-collide-jpm-works-with-team-behind-anonymous-crypto-zcash"
      },
      {
        "title": "Coindesk",
        "date": "Updated Often",
        "desc": "The largest bitcoin, blockchain, and cryptocurrency internet publisher. Good high-level readings on industry trends, but sort of like the Wall Street Journal - by the time a thing makes it in to Coindesk, insiders have already known about it for a while.",
        "url": "http://www.coindesk.com/"
      },
      {
        "title": "Token / ICO / Blockchain Capital Markets Landscape",
        "date": "June 2, 2017",
        "desc": "A solid overview of the cryptocurrency landscape as it exists today. While only a few firms exist in some of these verticals today, there will be massive growth in terms of number of players in the coming years. Contains good sources for current market data, major crypto hedge funds in operation today, and market research and analysis.",
        "url": "https://medium.com/@etiennebr/my-token-ico-blockchain-capital-markets-landscape-617e6ff1eae1"
      }
    ],
    "Analysis (Bullish)": [
      {
        "title": "Crypto-Investing in the Age of Whales",
        "date": "May 31, 2017",
        "desc": "Yet another article for the initial crypto investor. Over the past few months a number of whales, major sources of capital and market power in cryptocurrencies, have emerged, and some these players have enough holdings to push markets up and down according to their needs. For the crypto-retail investor, timing when these players make market-shifting moves will be very difficult, so it is prudent to create a disciplined plan around long-term holdings.",
        "url": "https://bitcoinmagazine.com/articles/crypto-investing-age-whales/"
      },
      {
        "title": "Crypto Tokens: A Breakthrough in Open Network Design",
        "date": "May 31, 2017",
        "desc": "One of the reasons crypto tokens have become so powerful is their ability to create new, directly-accessible network protocols. As tokens drive networks, participants in the network push value in the tokens. These tokens may eventually lead to \"distributed everything\" - cloud hosting, compute power, outcome predictions, and a vast array of additional use cases.",
        "url": "https://medium.com/@cdixon/crypto-tokens-a-breakthrough-in-open-network-design-e600975be2ef"
      },
      {
        "title": "Bitcoin Could Top $100,000 in 10 Years, Says Previously Accurate Analyst",
        "date": "May 31, 2017",
        "desc": "One of the more optimistic price predictions, but drawn from numbers. The Reasonable: Assumes crypcurrency market cap grows to 10% of forex market. The Reach: Assumes bitcoin will occupy 35% of total crypto market share (seems a little high, given 10 years' advancement).",
        "url": "https://www.cryptocoinsnews.com/bitcoin-hit-100000-10-years/"
      },
      {
        "title": "One Way Blockchain Adoption Could Happen",
        "date": "May 31, 2017",
        "desc": "An investigation into the traditional product adoption curve's applications to blockchain. Predicts that continued adoption will be driven by the need for decentralization - decentralization, for its own sake, will become more and more highly valued and more and more capital becomes digital. Also notes an interesting fact: the average investor in crypto has around half of their invested assets in digital funds.",
        "url": "https://medium.com/@wen_xs/one-way-blockchain-adoption-could-happen-eac384cdf1de"
      },
      {
        "title": "Down the Token Rabbit Hole",
        "date": "May 30, 2017",
        "desc": "A narrative and self-analysis of one investor's foray into the token world. Describes the growth of altcoins from mere curiosities into 2013 into the burgeoning economies they have become today. Goes over a few successful and not-so-successful tokens, such as Augur, an early prediction market. Also talks about the ERC-20 protocol, a way to build new tokens on top of Ethereum.",
        "url": "https://medium.com/@Disruptepreneur/down-the-token-rabbit-hole-ee2ae3c0d7b0"
      },
      {
        "title": "Thoughts on Tokens",
        "date": "May 30, 2017",
        "desc": "A reasoned and accessible breakdown into the token economy as it stands today, and possibilities for the future. Some good introductory information into the actual technology behind blockchain and tokens. Goes from more direct applications (the idea of a token as a paid API key, or ability to utilize a service), to the wider-ranging and more abstract (disruptions of traditional VC and internet-wide identity management).",
        "url": "https://medium.com/@balajis/thoughts-on-tokens-436109aabcbe"
      },
      {
        "title": "Is the Crypto Asset Class Finally Coming Into its Own?",
        "date": "May 26, 2017",
        "desc": "Describes the emergence of crypto over the first half of 2017. Mostly goes over price changes, with short sections on both bubble concerns and potential upside.",
        "url": "http://www.coindesk.com/bitcoin-ethereum-ripple-crypto-asset-class-finally-coming/"
      },
      {
        "title": "Skeptical of ICOs? Investor Vinny Lingham Can Change Your Mind With a Marker",
        "date": "May 26, 2017",
        "desc": "An overview and favorable perspective on the ICO phenomenon. Interviews a founder of the new coin Civic (ICO upcoming), a digital identity token. Goes over the idea of ICOs as a disruption of traditional sources of venture funding.",
        "url": "http://www.coindesk.com/skeptical-icos-investor-vinny-lingham-can-change-mind-marker/"
      },
      {
        "title": "Banks Offering Cryptocurrency Services? A New Reality Is Arriving",
        "date": "May 22, 2017",
        "desc": "A Scandinavian bank is planning to debut accounts linked to cryptocurrency holdings. Right now many online exchanges/wallets are run by startups and small players, uninsured and with less-than-clear backgrounds. Large, institutional wallet providers would signify a dramatic shift towards mainstream acceptance of cryptocurrency.",
        "url": "http://www.coindesk.com/banks-offering-cryptocurrency-services-a-new-reality-is-arriving/"
      },
      {
        "title": "4 reasons why Tezos could be the Netscape of the blockchain",
        "date": "May 22, 2017",
        "desc": "A marketing piece on Tezos, an upcoming cryptocurrency that claims to boost the security of smart contracts and provide secure and verified computations. Goes over some noteworthy names that have expressed interest in Tezos, as well as some of the parameters of its upcoming ICO.",
        "url": "https://venturebeat.com/2017/05/21/4-reasons-why-tezos-could-be-the-netscape-of-the-blockchain/"
      },
      {
        "title": "Want to deflate the token bubble? Fix the market cap indicator.",
        "date": "May 2, 2017",
        "desc": "A breakdown on some misleading metrics displayed on most token exchanges, and a theoretical recalculation of market cap drawing on out-of-circulation tokens for each cryptocurrency. Recalculation has big implications for Ripple, a currency whose volume whose proportional circulating currency is small.",
        "url": "https://medium.com/@Disruptepreneur/down-the-token-rabbit-hole-ee2ae3c0d7b0"
      },
      {
        "title": "Will Initial Coin Offerings Fund the Future?",
        "date": "May 1, 2017",
        "desc": "An exploration of a very potent idea: the disruption of traditional venture funding by the ICO market. Issuing tokens that drive a product has proven, over the past couple months, to be an effective way of raising capital for a project. Taken down the line, this could point to a very interesting future, where companies can raise money directly from users rather than taking traditional VC routes.",
        "url": "http://versionone.vc/will-initial-coin-offerings-fund-future/"
      },
      {
        "title": "Litecoin's SegWit Activation: Why it Matters and What's Next",
        "date": "Apri 26, 2017",
        "desc": "A rather technical article; it describes the activating of SegWit (Segregated Witness) in Litecoin, traditionally a testing ground for techonlogies that may one day enter the Bitcoin protocol. Segwit is one of a number of competing proposal for solving Bitcoin's scaling issues, and revolved around the creations of sidechains (transactional links that exist outside the main Bitcoin blockchain).",
        "url": "http://www.coindesk.com/litecoins-segwit-activation-why-it-matters-and-whats-next/"
      },
      {
        "title": "Why we are excited about Enterprise Ethereum Alliance: Perspectives from a crypto protocol startup",
        "date": "March 2, 2017",
        "desc": "A breakdown of the Enterprise Ethereum Alliance and the burgeoning possibilities for partnerships between crypto startups and established enterprise players. Posits an interesting thesis, which is that private blockchains and blockchain protocols will benefit from and depend on an increased entrenchedness of public blockchain.",
        "url": "https://medium.com/string-labs-collection/why-we-are-excited-about-enterprise-ethereum-alliance-perspectives-from-a-protocol-startup-8fa31081ea6d"
      },
      {
        "title": "How to handle your Bitcoin investments in 2017",
        "date": "March 2, 2017",
        "desc": "There has been a ton of growth, and a ton of froth, in the cryptocurrency market so far this year. The market is volative and any particular day could see double-digit gains or losses. This article goes over some of the common lines of thinking for newer crypto investors, and favors a buy-and-hold strategy predicated on bigger gains, and decreased volatility, in the years to come.",
        "url": "https://medium.com/simone-brunozzi/how-to-handle-your-bitcoin-investments-in-2017-cc8e38a2b297"
      },
      {
        "title": "Speculative Bitcoin Adoption/Price Theory",
        "date": "December 27, 2016",
        "desc": "One theory into patterns in the bitcoin market, and an attempt to put the current bull run in context. This run is similar to similar fluctuations in 2011 and 2013, both of which red to orders-of-magnitude rises in bitcoin price. If this pattern holds, there may be future bull runs, of larger size than the current one, to come.",
        "url": "https://medium.com/@mcasey0827/speculative-bitcoin-adoption-price-theory-2eed48ecf7da"
      }
    ],
    "Analysis (Bearish)": [
      {
        "title": "Why Bitcoin is Different from Other Cryptocurrencies",
        "date": "May 15, 2017",
        "desc": "A bitcoin vs. altcoin breakdown, with the thesis that bitcoin has proved utility and all other altcoin investment is chiefly speculation (this, by the way, is true). A valuable passage describes a number of possible disaster scenarios for the crypto market.",
        "url": "https://medium.com/@jimmysong/why-bitcoin-is-different-than-other-cryptocurrencies-e16b17d48b94"
      },
      {
        "title": "$25 Billion in 30 Days: Are Cryptocurrencies in a Bubble?",
        "date": "May 8, 2017",
        "desc": "A breakdown of the astounding inflow into crypto market cap over the months of April and May. Mostly a compendium of thoughts from industry professionals, on both sides of the bubble debate. Thoguhts from a couple of currently existing crypto trading firms.",
        "url": "http://www.coindesk.com/25-billion-30-days-cryptocurrencies-bubble/"
      }
    ],
    "News": [
      {
        "title": "A Facebook Investor is Calling for Regulated ICO Investment Products",
        "date": "May 31, 2017",
        "desc": "More news on the growing pressures from and upon traditional investors to invest in crypto. The CEO of ARK Invest, one of the first firms to take positions in bitcoin, is calling for regulated crypto ETFs and ICO products.",
        "url": "http://www.coindesk.com/facebook-investor-calling-regulated-ico-investment-products/?utm_content=buffere78fb&utm_medium=social&utm_source=twitter.com&utm_campaign=buffer"
      },
      {
        "title": "$35 Million in 30 Seconds: Token Sale for Internet Browser Brave Sells Out",
        "date": "May 31, 2017",
        "desc": "A rundown on the launch of the Basic Attention Token (BAT), the currency driving the internet browser Brave. Interesting note: 24% of the total supply of BAT was purchased by a single investor.",
        "url": "http://www.coindesk.com/35-million-30-seconds-token-sale-internet-browser-brave-sells/"
      },
      {
        "title": "Consensus 2017: Global Insurers Debate the Future of Prediction Markets",
        "date": "May 23, 2017",
        "desc": "Insurers have started exploring token-based prediction markets as ways to calculate risk. Via tokens, insurance agencies can use the \"wisdom of the crowd\" to drive better outcome forecasts. In the next five years, prediction markets are likely to become a sizable sector of the token economy.",
        "url": "http://www.coindesk.com/consensus-2017-insurers-blockchain-prediction-markets/"
      },
      {
        "title": "ShapeShift Breaks New Ground With 'Prism' Digital Asset Portfolio Product",
        "date": "May 22, 2017",
        "desc": "Crypto startup ShapeShift is catalyzing the next level of graduation for tokens: crypto derivatives pegged to existing blockchains. Built on top of Ethereum, Prism plans to offer diversified crypto portfolios based on allocations analagous to modern diversified equity portfolios.",
        "url": "http://www.coindesk.com/shapeshift-breaks-new-ground-prism-digital-asset-portfolio-product/"
      },
      {
        "title": "Enterprise Ethereum Alliance Adds 86 Members to Blockchain Consortium",
        "date": "May 22, 2017",
        "desc": "The Enterprise Ethereum Alliance has announced new major stakeholders, with giant such as Merck and Toyota joining JPMorgan, Microsoft, Accenture and others in the Ethereum initiative. The EEA will drive significant flows of capital into the Ethereum ecosystem in the coming years.",
        "url": "http://www.coindesk.com/enterprise-ethereum-alliance-new-members-blockchain/"
      },
      {
        "title": "Worlds collide: JPM works with team behind anonymous crypto Zcash",
        "date": "May 22, 2017",
        "desc": "An article describing an emerging partnership between JPMorgan and privacy-focused coin Zcash. JPMorgan, the largest bank in the United States, has been making significant investments in both blockchain and cryptocurrency technologies.",
        "url": "https://www.americanbanker.com/news/worlds-collide-jpm-works-with-team-behind-anonymous-crypto-zcash"
      },
      {
        "title": "A Las Vegas Strip Club is Making it Rain Cryptocurrency",
        "date": "May 1, 2017",
        "desc": "A strip club in Vegas has started issuing it own token. Scan a QR code on a stripper's thigh to reward her for a good dance. A left-field application of cryptocurrency, but in the same vein an indicator of the vast breadth of potential use cases.",
        "url": "https://motherboard.vice.com/en_us/article/a-las-vegas-strip-club-is-making-it-rain-cryptocurrency"
      },
      {
        "title": "Ethereum Meets Zcash? Why IPFS Plans a Multi-Blockchain Browser",
        "date": "April 29, 2017",
        "desc": "Describes IPFS, a distributed, blockchain-based filesystem still under development. IPFS, much like Ethereum, wants to use the decentralizing power of the blockchain to \"disintermediate the Inernet\". Also, some talk on cross-blockchain reconciliation via IPFS - this is until now an unsolved problem, and methods of linking data on different blockchains will find many future applications.",
        "url": "http://www.coindesk.com/ethereum-meets-zcash-why-ipfs-plans-a-multi-blockchain-browser/"
      }
    ],
    "Videos": [
      {
        "title": "Tim Draper Predicts $10,000 Per Bitcoin by 2018",
        "date": "January 18, 2016",
        "desc": "Tim Draper, noted investor, announced his big bet on the token economy in early 2016. Since then, growths have seemed to be on track, and a five-figure bitcoin price seems quite possible within a year. In the past few weeks, Draper has mentioned that he still believes in continued growth.",
        "url": "https://www.youtube.com/watch?v=VwDtU3l7OK0"
      },
      {
        "title": "Tim Draper Predicts $10,000 Per Bitcoin by 2018",
        "date": "January 18, 2016",
        "desc": "Tim Draper, noted investor, announced his big bet on the token economy in early 2016. Since then, growths have seemed to be on track, and a five-figure bitcoin price seems quite possible within a year. In the past few weeks, Draper has mentioned that he still believes in continued growth.",
        "url": "https://www.youtube.com/watch?v=7GZ9sN1cgik"
      }
    ]
  },
  "sectionOrder": [
    "Market Information",
    "News",
    "Analysis (Bullish)",
    "Analysis (Bearish)",
    "Videos"
  ]
}